driver-tests/bpelse/misc/MiscJbi/test/Test6/Input.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
                   xmlns:xsi="http://www.w3.org/1999/XMLSchema-instance"
                   xmlns:xsd="http://www.w3.org/1999/XMLSchema"
                   xmlns:tns="http://seebeyond.com/Test6/"
                   xmlns="urn:Test6TargetNamespace">
 <SOAP-ENV:Header/>
 <SOAP-ENV:Body>
  <Test6Part>
    <string>1.11</string>
  </Test6Part>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>